// 2025.04.01
export const EVENTS = [
	{
		date: "2025年4月4日 9:00~17:00",
		title: "「課外活動団体紹介イベント Welcome」",
		location: "6号館多目的ホール",
	},
	{
		date: "2025年4月8,9,10日 17:15~",
		title: "「夢考房プロジェクト説明会」",
		location: "23.211",
	},
	{
		date: "2025年4月11日 17:10~18:00",
		title: "「Data Dreamers プロジェクト説明会」",
		location: "23.211",
	},
	{
		date: "2025年4月14日 17:10~19:00",
		title: "「オリエンテーション・活動見学会」",
		location: "7.303",
	},
	{
		date: "2025年4月25日 17:00~19:00",
		title: "「情報工学系プロジェクト説明会」",
		location: "23.320",
	},
];
